/* Localized versions of Info.plist keys */
CFBundleName = "Footagehead";
CFBundleShortVersionString = "1.3.3";
CFBundleGetInfoString = "Footagehead 1.3.3, Copyright 2003-2009 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2009 Zanka Software.";
